{
	"health": [
		{
			"id": "93d473ff-85c6-44ae-9d2b-bed51a1d22ad",
			"title": "ПРИДОБИВКИ ОД СУРОВ МЕД",
			"header": "Суровиот мед содржи низа растителни хемикалии кои делуваат како антиоксиданти. Некои видови мед имаат толку многу антиоксиданти како овошјето и зеленчукот. Антиоксидансите помагаат да се заштити вашето тело од оштетување на клетките како резултат на слободните радикали. Слободните радикали придонесуваат за процесот на стареење и исто така може да придонесат за развој на хронични болести како што се рак и срцеви заболувања. Истражувањата покажуваат дека антиоксидантните соединенија во медот наречени полифеноли можат да играат улога во спречување на срцеви заболувања",
			"mainImage": "/data/images/health/1_honey.jpg",
			"slug": "придобивки-од-суров-мед",
			"content": [
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Суровиот мед содржи низа растителни хемикалии кои делуваат како антиоксиданти. Некои видови мед имаат толку многу антиоксиданти како овошјето и зеленчукот. Антиоксидансите помагаат да се заштити вашето тело од оштетување на клетките како резултат на слободните радикали. Слободните радикали придонесуваат за процесот на стареење и исто така може да придонесат за развој на хронични болести како што се рак и срцеви заболувања. Истражувањата покажуваат дека антиоксидантните соединенија во медот наречени полифеноли можат да играат улога во спречување на срцеви заболувања."
						},
						{
							"type": "image",
							"content": "/data/images/health/1_honey.jpg"
						}
					]
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Истражувањата покажаа дека суровиот мед може да ги убие несаканите бактерии и габи. Природно содржи водород пероксид, антисептик. Неговите антибактериски својства варираат во зависност од медот, но јасно е дека медот претставува повеќе од народен лек за овие видови на инфекции.."
						}
					],
					"contentHeader": "АНТИБАКТЕРИСКИ СВОЈСТВА"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Медот понекогаш се користи за лекување на дигестивни проблеми како дијареја, иако нема многу истражувања што покажуваат дека тој помага. Докажано е дека е ефикасен како третман за бактерии од Helicobacter pylori (H. pylori), иако е честа причина за чир на желудник. Тој е исто така потентен пробиотик, што значи дека ги храни добрите бактерии кои живеат во цревата, кои се клучни не само за варењето, туку и за целокупното здравје."
						}
					],
					"contentHeader": "ПОМОШ ЗА ДИГЕСТИВНИ ПРОБЛЕМИ"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Имате настинка? Пробајте лажица мед. Медот е стар лек против болки во грлото. Додадете го во топол чај со лимон кога ќе ве погоди настинка. Делува и како смирувач на кашлицата. Истражувањата сугерираат дека медот е ефикасен како декстрометорфан, честа состојка во лековите за кашлицата без рецепт. Само земете една или две лажички, директно."
						}
					],
					"contentHeader": "СМИРИ ГО ГРЛОТО"
				}
			],
			"createdAt": "2025-07-10T08:26:52.349Z",
			"deletedAt": null
		},
		{
			"id": "687e54aa-826b-49cd-9177-5b8a553cb069",
			"title": "ЗОШТО ПРОПОЛИС?",
			"header": "Прополисот содржи повеќе од 300 соединенија. Поголемиот дел од овие соединенија се форми на полифеноли. Полифенолите се антиоксиданти кои се борат против болести и оштетувања во организмот. Поточно, прополисот содржи полифеноли наречени флавоноиди. Флавоноидите се произведуваат во растенијата како форма на заштита. Тие најчесто се наоѓаат во храна за која се смета дека има антиоксидантни својства, вклучувајќи: овошје, зеленчук, зелен чај.",
			"mainImage": "/data/images/health/4_bees.jpg",
			"slug": "зошто-прополис",
			"content": [
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Прополисот содржи повеќе од 300 соединенија. Поголемиот дел од овие соединенија се форми на полифеноли. Полифенолите се антиоксиданти кои се борат против болести и оштетувања во организмот. Поточно, прополисот содржи полифеноли наречени флавоноиди. Флавоноидите се произведуваат во растенијата како форма на заштита. Тие најчесто се наоѓаат во храна за која се смета дека има антиоксидантни својства, вклучувајќи: овошје, зеленчук, зелен чај."
						},
						{
							"type": "image",
							"content": "/data/images/health/4_bees.jpg"
						}
					],
					"contentHeader": "ЛЕКОВИТИ СОЕДИНЕНИЈА ВО ПРОПОЛИСОТ"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Прополисот има специјално соединение наречено пиноцембрин, флавоноид кој делува како антимикотик. Овие антиинфламаторни и антимикробни својства го прават прополисот корисен во заздравувањето на раните. Прополисот може да им помогне на луѓето кои имаат трауматски изгореници да зараснат побрзо со забрзување на растот на нови здрави клетки. Исто така, локалниот алкохолен екстракт од прополис беше поефикасен од стероидниот крем во намалувањето на мастоцитите во раните на оралната хирургија. Мастоцитите се поврзани со воспаление и забавено зараснување на раните."
						}
					],
					"contentHeader": "РАНИ"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Според студиите, витамините Е, Ц, Б1, Б2, Б6 се идентификувани во прополисот. Витамините Б1 (Тиамин) и Б2 (Рибофлавин) кои се наоѓаат во прополисот се детектираат со течна хроматографија со високи перформанси. Изворот на овие два витамини е поленот од цвеќињата. Генерално, повеќето истражувачи нагласија дека витамините во прополисот имаат терапевтски својства. Извор на природни витамини, минерали, флавоноиди и витамини од групата Б, ја подобрува имунолошката функција, смирува воспалено грло кога се користи како средство за плакнење на устата."
						}
					],
					"contentHeader": "ВИТАМИНИ ВО ПРОПОЛИСОТ"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Предложено е прополисот да има улога и во лекување на одредени видови на рак. Некои антиканцерогени ефекти на супстанцијата вклучуваат: чувајќи ги канцерогените клетки од множење, намалувајќи ја веројатноста клетките да станат канцерогени, блокирајќи ги патиштата што ги спречуваат клетките на ракот да сигнализираат едни на други. Прополисот може да биде комплементарна терапија - но не и единствен третман - за рак. Прополисот може да биде корисна комплементарна терапија во лекувањето на рак на дојка поради неговите антитуморни ефекти врз клетките на ракот на дојка."
						}
					],
					"contentHeader": "РАК"
				}
			],
			"createdAt": "2025-07-10T08:26:33.268Z",
			"deletedAt": null
		},
		{
			"id": "7da475a7-f1b6-4aff-9c17-18a5fc1d47f4",
			"title": "МОЌТА НА ПОЛЕНОТ",
			"header": "Може да му даде предност на вашето тело во борбата против бактериите и штетните микроорганизми. Редовното консумирање на оваа суперхрана може да ви помогне да ги оттргнете сезонските болести и да го скратите времето за опоравување доколку се разболите! Познато е и дека е природен борец против алергии. Пчелниот полен собран од вашата специфична област е особено корисен за ова бидејќи пчелите се изложени на истите загадувачи на животната средина како и вас, помагајќи ви да развиете специфичен имунитет кон нив.",
			"mainImage": "/data/images/health/1_pollen.jpg",
			"slug": "моќта-на-поленот",
			"content": [
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Може да му даде предност на вашето тело во борбата против бактериите и штетните микроорганизми. Редовното консумирање на оваа суперхрана може да ви помогне да ги оттргнете сезонските болести и да го скратите времето за опоравување доколку се разболите! Познато е и дека е природен борец против алергии. Пчелниот полен собран од вашата специфична област е особено корисен за ова бидејќи пчелите се изложени на истите загадувачи на животната средина како и вас, помагајќи ви да развиете специфичен имунитет кон нив."
						},
						{
							"type": "image",
							"content": "/data/images/health/1_pollen.jpg"
						}
					],
					"contentHeader": "ПОДОБРУВАЧ НА ИМУНИТЕТ"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Воспалението е природна реакција на вашето тело кон напаѓачите и може да доведе до оток, болка и понекогаш респираторни проблеми. Истражувањата покажаа дека пчелниот полен има импресивни антиинфламаторни ефекти поради флавоноидите содржани во нив. Антивоспалителната активност на пчелниот полен е исто така споредувана со лекови и докажано е дека го намалува отокот."
						}
					],
					"contentHeader": "НАМАЛУВАЧ НА ИНФЛАМАЦИЈА"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Богат со витамини од Б комплексот, пчелниот полен не само што помага при стрес, туку може да се бори и против заморот, да ја намали анксиозноста, па дури и се покажа дека им помага на луѓето кои се справуваат со депресија. Докажано е дека аминокиселините, есенцијалните масни киселини и минералите кои се наоѓаат во пчелниот полен, всушност го подобруваат расположението на една личност. Затоа, пчелниот полен се користи и за стабилизирање на оние кои се занимаваат со промени во расположението."
						}
					],
					"contentHeader": "ОЛЕСНУВАЧ НА СТРЕС"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Ензимите во пчелниот полен му помагаат на дигестивниот систем да ја разгради храната што ја јадеме. Исто така, може да помогне при разни дигестивни нарушувања и стомачни заболувања со заздравување и регулирање на цревната флора. Оваа супер храна лесно се разградува од телото, помагајќи при варењето и брзо се апсорбира, помагајќи му на вашето тело да ги искористи сите свои прекрасни хранливи состојки!"
						}
					],
					"contentHeader": "ПОМАГА ПРИ ДИГЕСТИЈА"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Оваа неверојатна суперхрана прави чуда при контрола на телесната тежина или слабеење стимулирајќи ги метаболичките процеси, помагајќи им на тие калории да се согоруваат побрзо. Содржи аминокиселини кои помагаат во зголемување на метаболизмот со растворање на масните клетки во организмот. Влакната се огромна компонента на поленот што ви помага да се чувствувате сити подолго, помагајќи при сите напори за слабеење."
						}
					],
					"contentHeader": "ГУБЕЊЕ НА ТЕЖИНА"
				}
			],
			"createdAt": "2025-07-10T08:26:23.360Z",
			"deletedAt": null
		},
		{
			"id": "ce9c78bc-24d9-4099-94a0-f7b8f322f59a",
			"title": "КАКО ДА КОНСУМИРАТЕ: ДЕХИДРИРАН ПОЛЕН",
			"header": "Одговорот е: СЕКАКО ! Дехидрираниот Полен е природен дар кој ги содржи сите нутрициони вредности на природата. Започнете со консумирање на неколку гранули полен за почеток сè додека не го запознаете вашето тело. По првата доза, можете да почувствувате дали имате некаква реакција. Доколку почувствувате чешање во грлото, главоболка, потење и течење на носот НЕ ГРИЖЕТЕ СЕ ! Потребно е време да ја зајакнете толеранцијата кон поленот и да го балансирате вашиот имунолошки систем. Континуираното консумирање на полен и зголемувањето на дозата ќе придонесат кон поголема толеранција.",
			"mainImage": "/data/images/health/2_honey.jpg",
			"slug": "како-да-консумирате-дехидриран-полен",
			"content": [
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Одговорот е: СЕКАКО ! Дехидрираниот Полен е природен дар кој ги содржи сите нутрициони вредности на природата. Започнете со консумирање на неколку гранули полен за почеток сè додека не го запознаете вашето тело. По првата доза, можете да почувствувате дали имате некаква реакција. Доколку почувствувате чешање во грлото, главоболка, потење и течење на носот НЕ ГРИЖЕТЕ СЕ ! Потребно е време да ја зајакнете толеранцијата кон поленот и да го балансирате вашиот имунолошки систем. Континуираното консумирање на полен и зголемувањето на дозата ќе придонесат кон поголема толеранција."
						},
						{
							"type": "image",
							"content": "/data/images/health/2_honey.jpg"
						}
					],
					"contentHeader": "АЛЕРГИЧНИ СЕ НА ПОЛЕН? \n ДАЛИ СМЕЕТЕ ДА ГО КОНСУМИРАТЕ?"
				},
				{
					"items": [
						{
							"type": "image",
							"content": "/data/images/health/1_honeycomb.jpg"
						},
						{
							"type": "paragraph",
							"content": "Можете да го консумирате во сурова форма, да го додадете во дрвена лажичка мед, цеден сок, смути, гранола, салати или јогурт. ПРЕПОРАЧАНА ДОЗА: За возрасни: 3 до 5 кафени лажички или 20-40г на ден За деца: 1 кафена лажичка или 8г на ден"
						}
					],
					"contentHeader": "КОНСУМИРАЊЕ"
				}
			],
			"createdAt": "2025-07-10T08:26:12.909Z",
			"deletedAt": null
		},
		{
			"id": "bd676038-df40-4455-b76e-c537177aa475",
			"title": "ШТО ЌЕ ПОДОБРИТЕ СО ВАШЕТО ТЕЛО АКО КОНСУМИРАТЕ 1 ЛАЖИЦА МЕД СЕКОЈ ДЕН?",
			"header": "Пред нас е период на дожд и постудено време, што значи и уживање во чаеви, па нема причина да му кажете „не“ на медот. Богат со лековити состојки, овој природен дар отсекогаш се користел за медицински цели. Медот е одлична, ако не и најдобра алтернатива на шеќерот, па затоа е прва препорака на нутриционистите и експертите. А ако веќе не сте одлучиле да го вклучите во толкава мера во вашата исхрана, тогаш дефинитивно треба да размислувате за една лажичка мед секој ден – оваа едноставна рутина има бројни придобивки за нашето тело.",
			"mainImage": "/data/images/health/2_honey.jpg",
			"slug": "што-ќе-подобрите-со-вашето-тело-ако-консумирате-1-лажица-мед-секој-ден",
			"content": [
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Пред нас е период на дожд и постудено време, што значи и уживање во чаеви, па нема причина да му кажете „не“ на медот. Богат со лековити состојки, овој природен дар отсекогаш се користел за медицински цели. Медот е одлична, ако не и најдобра алтернатива на шеќерот, па затоа е прва препорака на нутриционистите и експертите. А ако веќе не сте одлучиле да го вклучите во толкава мера во вашата исхрана, тогаш дефинитивно треба да размислувате за една лажичка мед секој ден – оваа едноставна рутина има бројни придобивки за нашето тело."
						},
						{
							"type": "image",
							"content": "/data/images/health/2_honey.jpg"
						}
					],
					"contentHeader": "Што ќе подобрите со вашето тело ако консумирате 1 лажица мед секој ден?"
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Полн со антиоксиданти и антибактериски својства, Премиум Медот е вистинскиот начин за зајакнување на имунитетот кој е компромитиран од недостаток на сон, несоодветна исхрана и многу стрес.",
							"itemHeader": "ГО ЗАЈАКНУВА ИМУНИТЕТОТ"
						},
						{
							"type": "paragraph",
							"content": "Само затоа што на овој начин влијае на сонот, медот ќе го намали и нивото на стрес со кој се среќаваме секој ден, бидејќи ќе ви овозможи доволно квалитетен сон.",
							"itemHeader": "ГО НАМАЛУВА НИВОТО НА АНКСИОЗНОСТ И СТРЕС"
						}
					]
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Високото ниво на холестерол може да биде фатално, предизвикувајќи срцев удар и мозочен удар. Редовното консумирање мед го ограничува покачувањето на гликозата во крвта и го намалува вкупното ниво на холестерол и триглицериди.",
							"itemHeader": "ГО НАМАЛУВА НИВОТО НА ХОЛЕСТЕРОЛ"
						},
						{
							"type": "paragraph",
							"content": "Холестеролот во телото може да влијае и на болестите на мозочниот систем и да доведе, на пример, до Алцхајмерова болест. Сепак, редовното консумирање мед го намалува нивото на холестерол, а со тоа го одржува вашиот мозок поздрав.",
							"itemHeader": "ЈА ПОДОБРУВА МЕМОРИЈАТА И ЗДРАВЈЕТО НА МОЗОКОТ"
						}
					]
				},
				{
					"items": [
						{
							"type": "paragraph",
							"content": "Медот ги чисти, штити и лекува раните и се користи за нега на кожата насекаде низ светот. Содржи различни протеини како и водород и глуконска киселина, кои лекуваат мали рани и акни. Нејзините аминокиселини го регенерираат ткивото и ги одржуваат цврсти поткожните влакна. Покрај тоа, тој е богат со мелатонин, кој нашето тело го ослободува за време на спиењето и кој и помага на кожата да изгледа поздраво.",
							"itemHeader": "ЈА ЧИСТИ КОЖАТА"
						},
						{
							"type": "paragraph",
							"content": "Секој ден нашето тело е под влијание на штетните токсини кои ги внесуваме со храна и пијалоци. Сепак, секојдневното консумирање мед може да ни помогне во детоксикацијата. Полн со флавоноиди, вистинска ризница на здравјето, кои служат за ублажување на нерамнотежата на радикали, токсини и антиоксиданти во телото што доведува до оштетување на ткивото.",
							"itemHeader": "ПОМАГА ПРИ ДЕТОКСИКАЦИЈА НА ТЕЛОТО"
						}
					]
				}
			],
			"createdAt": "2025-07-10T08:26:00.020Z",
			"deletedAt": null
		}
	]
}
