[
	{
		"id": "3c89b4ee-abc4-45bb-8fdf-942d085a90bf",
		"name": "Дехидриран Полен",
		"category": "pollen",
		"price": 400,
		"stock": 28,
		"weight": 125,
		"discount": 0,
		"flowers": "Детелина, Глуварче, Лаванда, Сончоглед, Кантарион, Багрем.",
		"flowers_description": "Неговата висока содржина на протеини (100 гр. полен обезбедува иста количина на протеини како седум јајца, односно 40% составен е од протеини) го прави поленот природен производ препорачан во состојби на слабеење, недостаток на енергија и заштита на организмот.",
		"aroma": "Лесна и блага арома, со флорални и тревни ноти од природата.",
		"aroma_explanation": " Дехидрираниот Полен не е пастеризиран. Тој е директно собран од кошниците, внимателно селектиран и исчистен од нечистотии со цел да се сочуваат сите ароми и својства.",
		"aroma_description": "Бојата на дехидрираниот полен варира од светло жолти, до виолетови, зелени и црвени нијанси, вкусот и текстурата може да варираат во зависност од периодот и годината на берба.",
		"consume": "Со цел да се задржат хранливите и здравствените својства Дехидриран Полен се консумира 3 до 5 кафени лажички или 20-40г дневно.",
		"consume_date": "Нашиот полен може да се чува бесконечно доколку се чува зво замрзната состојба! Препорачуваме да го консумирате во рок од 2 години по производството.",
		"image": "/data/images/products/4_product.png"
	},
	{
		"id": "335936f2-4933-4957-a069-98d330699f16",
		"name": "Премиум Багремов Мед",
		"category": "honey",
		"price": 700,
		"stock": 51,
		"weight": 700,
		"discount": 15,
		"flowers": "Багрем и Бела Детелина.",
		"flowers_description": "Ливадите во Мариово се отворени полиња кои се домаќини на уникатна разновидност на растенија и треви. Премиум Багремовиот Мед е добиен исклучиво од Багремов цвет со примеси од цветот на белата детелина од кои пчелите го собираат нектарот, складирајќи го за ние да го донесеме на вашата маса, суров, чист, без ништо да додадеме и одземеме.",
		"aroma": "Чиста цветна арома, сладок и нежен вкус на багрем и бела детелина.",
		"aroma_explanation": "Премиум Багремовиот Медот не е пастеризиран. Тој е ладно цеден, нефилтриран и издвоен од саќето со цел да се сочуваат сите ароми и својства.",
		"aroma_description": "Бојата на багремовиот мед варира од светло жолта до килибарна нијанса, вкусот и текстурата може да варираат во зависност од годината на берба.",
		"consume": "Со цел да се задржат хранливите и здравствените својства Премиум Багремовиот Мед се консумира 2-3 дрвени лажички дневно.",
		"consume_date": "Препорачуваме да го консумирате во рок од 2 години по производството, со цел да се задржат сите оригинални состојки.",
		"image": "/data/images/products/2_product.png"
	},
	{
		"id": "82072bab-c70b-483a-afb4-e8af906891e3",
		"name": "Премиум Мед",
		"category": "honey",
		"price": 700,
		"stock": 34,
		"weight": 700,
		"discount": 0,
		"flowers": "Детелина, Глуварче, Лаванда, Сончоглед, Кантарион, Багрем, Mајчина душица.",
		"flowers_description": "Ливадите во Мариово се отворени полиња кои се домаќини на уникатна разновидност на растенија и треви. Премиум Медот е добиен од над 50 лековити и ароматични билки од кој пчелите го собираат нектарот, складирајќи го за ние да го донесеме на вашата маса, суров, чист, без ништо да додадеме и одземеме.",
		"aroma": "Лесна карамелизирана арома со ноти на мајчина душица, лаванда и глуварче.",
		"aroma_explanation": "Премиум Мед не е пастеризиран. Тој е ладно цеден, нефилтриран и издвоен од саќето со цел да се сочуваат сите ароми и својства.",
		"aroma_description": "Бојата на ливадскиот мед варира од светло жолта до црвени нијанси, вкусот и текстурата може да варираат во зависност од годината на берба.",
		"consume": "Со цел да се задржат хранливите и здравствените својства Премиум Мед се консумира 2-3 дрвени лажички дневно.",
		"consume_date": "Препорачуваме да го консумирате во рок од 2 години по производството, со цел да се задржат сите оригинални состојки.",
		"image": "/data/images/products/1_product.png"
	},
	{
		"id": "7d002b6d-df0c-4ce7-bbd6-fd27068fa8fe",
		"name": "Премиум Микс",
		"category": "honey",
		"price": 1000,
		"stock": 16,
		"weight": 430,
		"discount": 0,
		"flowers": "Детелина, Глуварче, Лаванда, Сончоглед, Кантарион, Багрем.",
		"flowers_description": "Поленот е меѓу најстарите познати додатоци во исхраната. Поленот во Премиум Микс е внимателно селектиран, исчистен од нечистотии и така суров се чува во ладилник за да не ги изгуби хранливите вредности.",
		"aroma": "Килибарна боја и умерен вкус со акцент на полен и прополис.",
		"aroma_explanation": "Премиум Микс не е пастеризиран. Тој е ладно цеден, нефилтриран и издвоен од саќето со цел да се сочуваат сите ароми и својства.\n\n",
		"aroma_description": "Бојата, вкусот и текстурата може да варираат во зависност од годината на берба.",
		"consume": "Со цел да се задржат хранливите и здравствените својства Премиум Микс се консумира 1-2 дрвени лажички дневно.",
		"consume_date": "Препорачуваме да го консумирате во рок од 2 години по производството, со цел да се задржат сите оригинални состојки.",
		"image": "/data/images/products/3_product.png"
	}
]
